<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title></title>
<style type="text/css">
body {
background-color:#003366; 	/* page background */
color:#FFFFFF; 				/* page text color*/
font-family:Arial, Helvetica, Sans;
font-size:12px;
margin:0;
}
#showit {
width:750px;		/* swf width */
height:400px;		/* swf height */
position:relative;
margin:0 auto;
}
#showit h1 {
font-family:"Times New Roman", Times, serif;
font-size:28px;
font-weight:bold;
font-style:italic;
margin:5px 0 0 0;
text-align:center;
color:#FFFFFF;			/* title color */
}
#showit h2 {
font-family:"Times New Roman", Times, serif;
font-size:18px;
font-weight:normal;
font-style:italic;
margin:5px;
text-align:center;
color:#FFFFFF;			/* subtitle color */
}

.showit_error {
margin:20px;
border:2px solid #990000;
padding:20px;
color:#990000;
background-color:#cc7f7f;
font-size:12px;
text-align:center;
}
.showit_error a:link, .showit_error a:visited {
color:#FFFFFF;
text-decoration:underline;
}
.showit_error a:hover, .showit_error a:active {
color:#FFFFFF;
text-decoration:none;
background-color:#990000;
}
.Estilo1 {font-size: 25px}
</style>


</head>
<body>
<br />
<div id="showit">
    <p>Estimado cliente:</p>
    <p>En atenci&oacute;n a la disposici&oacute;n dada la noche del 29 de abril por las autoridades de nuestro Pa&iacute;s, de &quot;SUSPENDER LAS ACTIVIDADES NO PRIORITARIAS&quot;, (v&eacute;ase abajo texto de esta indicaci&oacute;n del DIARIO OFICIAL DE LA FEDERACI&Oacute;N del d&iacute;a 30 de abril de 2009) comunicamos por este medio que a partir del d&iacute;a VIERNES 1 de mayo y hasta el d&iacute;a MARTES 5 de mayo todas nuestras oficinas permanecer&aacute;n cerradas.</p>
    <p>Reanudaremos las labores normalmente el mi&eacute;rcoles 6 de mayo.</p>
    <p>Sin embargo, para atender posibles emergencias, parte de nuestro personal de ventas y de servicio trabajar&aacute; de manera telef&oacute;nica&nbsp; los siguientes d&iacute;as:</p>
    <p>	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&aacute;bado 2 de mayo de 8 a.m. a 2 p.m.</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lunes 4 de mayo de 8 a.m. a 8 p.m.</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Martes 5 de mayo de 8 a.m. a 8 p.m.</p>
    <p>Ellos podr&aacute;n atenderlo: enviarle cotizaciones, recibir pedidos, informarles tiempos de entrega, resolver preguntas t&eacute;cnicas, etc.</p>
    <p>Sin embargo, nuestras oficinas,&nbsp; almacenes y personal administrativo estar&aacute;n cerrados: no estar&aacute;n trabajando. Por esto NO haremos entregas, env&iacute;os ni recepci&oacute;n de mercanc&iacute;a, tampoco atenderemos consultas administrativas durante estos d&iacute;as. Las entregas y env&iacute;os de mercanc&iacute;as ser&aacute;n realizados a partir del mi&eacute;rcoles 6 de mayo.</p>
    <p>Aprovechamos para recordarle los n&uacute;meros telef&oacute;nicos SIN COSTO:</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;VENTAS &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&nbsp; 01-800-833-1010</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SERVICIO&hellip;&hellip;&hellip;&hellip;&hellip;. &nbsp;&nbsp;01-800-833-5050</p>
    <p>Tambi&eacute;n durante estos d&iacute;as, el vendedor de campo que lo atiende, estar&aacute; disponible en su Nextel (radio), pero no realizar&aacute; visitas a los clientes. &nbsp;&nbsp;</p>
    <p>Si desea conocer nuestro Tipo de Cambio para efectuar operaciones, podr&aacute; considerar el publicado en la p&aacute;gina de Internet <a href="http://www.vde.com.mx/">www.vde.com.mx</a>. </p>
    <p>Naturalmente, estas indicaciones est&aacute;n sujetas a las nuevas disposiciones que las autoridades competentes nos vayan informando. </p>
    <p>Estamos seguros que si todos nos unimos y seguimos fielmente las indicaciones que nos dan nuestras autoridades, pronto ser&aacute; resuelta esta Pandemia que amenaza nuestra salud y la de nuestros familiares.</p>
    <p>Es una buena oportunidad para sacarle provecho al hecho de QUEDARNOS EN CASA Y NO SALIR. Recomendamos aprovechar esta oportunidad para mejorar nuestra vida en familia, convivir, hacer algunos arreglos materiales en casa, practicar alg&uacute;n deporte, leer un buen libro, etc. </p>
    <p>Reciban un cordial saludo,</p>
    <p>Eduardo Villarreal</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>Acuerdo mediante el cual se ordena la suspensi&oacute;n de labores en la Administraci&oacute;n P&uacute;blica Federal y en el sector productivo de todo el territorio nacional, durante el periodo que comprende del 1o. al 5 de mayo del presente a&ntilde;o.</p>
    <p align="center"><strong>(Publicado en el Diario Oficial de la Federaci&oacute;n de 30 de abril de 2009)</strong></p>
    <p>&nbsp;</p>
    <p>Al margen un sello con el Escudo Nacional, que dice: Estados Unidos Mexicanos.- Secretar&iacute;a
  de Salud.</p>
    <p>JOSE ANGEL CORDOVA VILLALOBOS, Secretario de Salud, con fundamento en los art&iacute;culos 4., tercer p&aacute;rrafo, 73, fracci&oacute;n XVI, bases 1a a 4a, y 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 3o., fracciones III, XV y XVII, 4o., 6o., fracciones I y V, 7o., fracciones I y XIII, 13, apartado A, fracciones V, VII bis, IX y X, 15, 33, fracci&oacute;n I, 133, fracci&oacute;n II, 134, fracci&oacute;n II, 135, 139, 140, 141, 143, 147, 148, 150, 152, 181 a 184, 402 y 404 de la Ley General de Salud; 39 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, y el Decreto por el que se ordenan diversas acciones en materia de salubridad general, para prevenir, controlar y combatir la existencia y transmisi&oacute;n del virus de influenza estacional epid&eacute;mica, publicado en el Diario Oficial de la Federaci&oacute;n el 25 de abril de 2009, y</p>
    <p>CONSIDERANDO</p>
    <p>Que desde el inicio de la propagaci&oacute;n de un nuevo tipo de virus de influenza en el territorio nacional, el Gobierno Federal, en coordinaci&oacute;n con los gobiernos de las entidades federativas, ha implementado una serie de acciones dirigidas a controlar y combatir la existencia y transmisi&oacute;n del virus;</p>
    <p>Que no obstante dichas medidas han permitido retardar la propagaci&oacute;n del virus, la situaci&oacute;n sigue<br />
  siendo seria;</p>
    <p>Que la Organizaci&oacute;n Mundial de la Salud increment&oacute; a fase 5 la alerta de pandemia, que se caracteriza por la propagaci&oacute;n del virus de persona a persona, al menos en dos pa&iacute;ses de una regi&oacute;n de dicha organizaci&oacute;n;</p>
    <p>Que una de las consecuencias del incremento referido en el considerando anterior, es que obliga a todos los pa&iacute;ses a maximizar las iniciativas para contener y retardar la propagaci&oacute;n, a fin de evitar en lo posible una pandemia, y</p>
    <p>Que el 25 de abril se public&oacute; en el Diario Oficial de la Federaci&oacute;n el<strong></strong>Decreto por el que se ordenan diversas acciones en materia de salubridad general, para prevenir, controlar y combatir la existencia y transmisi&oacute;n del virus de influenza estacional epid&eacute;mica, en el que el titular del Ejecutivo Federal orden&oacute; que la Secretar&iacute;a de Salud, con el prop&oacute;sito de combatir la epidemia y cuando lo estime pertinente, implemente de manera inmediata en las regiones afectadas de todo el territorio nacional, las dem&aacute;s acciones ejecutivas necesarias que determine la propia Secretar&iacute;a de Salud; he tenido a bien expedir el siguiente</p>
    <p>ACUERDO</p>
    <p><strong>Art&iacute;culo Primero.-</strong> Se ordena la suspensi&oacute;n de labores en la Administraci&oacute;n P&uacute;blica Federal y en el sector productivo de todo el territorio nacional, durante el periodo que comprende del 1o. al 5 de mayo<br />
  del presente a&ntilde;o.</p>
    <p><strong>Art&iacute;culo Segundo.-</strong> Se except&uacute;an de lo dispuesto en el art&iacute;culo anterior, las labores que resulten indispensables para hacer frente de manera oportuna y eficaz a la situaci&oacute;n de emergencia que vive el pa&iacute;s.</p>
    <p><strong>Art&iacute;culo Tercero.-</strong> Los titulares de las instituciones p&uacute;blicas federales deber&aacute;n identificar las &aacute;reas que continuar&aacute;n prestando los servicios que cotidianamente tienen a su cargo y que sean indispensables para afrontar la situaci&oacute;n de emergencia, a fin de garantizar la suficiencia, oportunidad y continuidad en la prestaci&oacute;n de servicios y provisi&oacute;n de bienes indispensables para la poblaci&oacute;n.</p>
    <p><strong>Art&iacute;culo Cuarto.-</strong> Las autoridades federales deber&aacute;n garantizar la operaci&oacute;n continua del transporte y, por lo tanto, seguir&aacute;n funcionando los puertos, aeropuertos, carreteras y autopistas.</p>
    <p><strong>Art&iacute;culo Quinto.-</strong> En el sector privado continuar&aacute;n laborando las empresas, negocios, establecimientos mercantiles y todos aqu&eacute;llos que resulten necesarios para hacer frente a la contingencia, de manera enunciativa, hospitales, cl&iacute;nicas, farmacias, laboratorios, servicios m&eacute;dicos, financieros, telecomunicaciones, y medios de informaci&oacute;n, servicios hoteleros y de restaurantes, siempre y cuando no correspondan a espacios cerrados con aglomeraciones, gasolineras, mercados, supermercados, miscel&aacute;neas, servicios de transportes y distribuci&oacute;n de gas.</p>
    <p><strong>&nbsp;</strong><strong>Art&iacute;culo Sexto.-</strong> Se exhorta a todas las entidades federativas y municipios a que se sumen a las medidas a que se refiere el presente Acuerdo.</p>
    <p><strong>Art&iacute;culo S&eacute;ptimo.- </strong>Las relaciones laborales se mantendr&aacute;n y aplicar&aacute;n conforme a lo previsto en los contratos individuales, colectivos, contratos&ndash;ley o condiciones generales de trabajo que correspondan, durante el plazo a que se refiere el presente Acuerdo y al amparo de la Ley Federal del Trabajo y la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B del Art&iacute;culo 123 Constitucional.</p>
    <p>TRANSITORIO</p>
    <p><strong>UNICO.-</strong> El presente Acuerdo entrar&aacute; en vigor el primero de mayo de dos mil nueve y tendr&aacute; vigencia hasta el cinco del mismo mes y a&ntilde;o.</p>
    <p>Ciudad de M&eacute;xico, Distrito Federal, a veintinueve de abril de dos mil nueve.- El Secretario de Salud, <strong>Jos&eacute; Angel C&oacute;rdova Villalobos</strong>.- R&uacute;brica.</p>
    </div>
</body>
</html>
