<html>

<head>

<title>Nuestra Empresa</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<style type="text/css">

<!--

body {

	background-color: #6796C2;

}

.style1 {

	font-family: Verdana, Arial, Helvetica, sans-serif;

	font-size: 10px;

	color: #FFFFFF;

}

.Estilo20 {color: #000000}

.Estilo25 {font-size: 12px; color: #000000; font-family: Verdana, Arial, Helvetica, sans-serif;}

.style19 {font-size: 12}

-->

</style>

</head>



<body text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">

<table width="100%" border="0" cellspacing="0" cellpadding="0">

  <tr>

    <td>&nbsp;</td>

    <td width="800" height="600" align="left" valign="top" bgcolor="#6796C2">

      <table width="100%"  border="0">

        <tr>

          <td width="10">&nbsp;</td>

          <td height="3">&nbsp;</td>

          <td>&nbsp;</td>

        </tr>

        <tr>

          <td>&nbsp;</td>

          <td><img src="imagenes/ACERCADE.JPG" width="556" height="23"></td>

          <td>&nbsp;</td>

        </tr>

        <tr>

          <td>&nbsp;</td>

          <td><table width="100%"  border="0">

            <tr>

              <td width="10"><span class="Estilo20"></span></td>

              <td><div align="justify" class="Estilo25">

                <p> <strong> Villarreal Divisi&oacute;n Equipos, S.A. de C.V. (VDE)</strong> , Empresa 100% Mexicana, fue fundada en 1992 y su giro consiste en dise&ntilde;ar, producir y distribuir al mayoreo, sistemas y equipos de alta calidad y tecnolog&iacute;a de punta para el manejo del agua. Sus oficinas generales y planta est&aacute;n ubicadas en Allende, Nuevo Le&oacute;n, M&eacute;xico y tiene cobertura nacional con Distribuidores en las principales ciudades del pa&iacute;s y con Centros de Apoyo a Distribuidores a todo lo largo de la Rep&uacute;blica Mexicana. <br>

				</p>

                </div></td>

              <td width="10">&nbsp;</td>

            </tr>

            <tr>

              <td><span class="Estilo20"></span></td>

              <td class="Estilo25"><p><strong> <br>

              PRODUCTOS: </strong>VDE es Ensamblador, Representante y Centro de Servicio de F&aacute;brica de las <a href="http://www.sistemasaltamira.com" target="_blank">Bombas ALTAMIRA, </a><br>

              <a href="http://www.aquapak.com.mx" target="_blank">AQUA PAK</a> y ESPA  y de los Motores Sumergibles ALTAMIRA R y FRANKLIN. <br>

                <BR>

VDE fabrica los <a href="http://www.sistemasaltamira.com" target="_blank">PRESURIZADORES ALTAMIRA</a> (Que son Sistemas Hidroneum&aacute;ticos completos en forma de paquete listos para instalarse, y pueden ser desde los m&aacute;s peque&ntilde;os con una sola bomba hasta equipos m&uacute;ltiples con varias bombas que operan en forma alterna y simult&aacute;nea y que pueden operar adem&aacute;s a velocidad variable para lograr un ahorro importante de energ&iacute;a el&eacute;ctrica). </p>

                </td>

              <td>&nbsp;</td>

            </tr>

            <tr>

              <td><span class="Estilo20"></span></td>

              <td><div align="center" class="Estilo25">

                <p align="left"><br> Tambi&eacute;n fabrica los <a href="http://www.sistemasaltamira.com" target="_blank">TABLEROS ALTAMIRA </a>para sistemas hidroneum&aacute;ticos m&uacute;ltiples y otras aplicaciones de control de bombas para agua. <br>

VDE distribuye tambi&eacute;n los Tanques precargados para sistemas hidroneum&aacute;ticos <a href="http://www.sistemasaltamira.com" target="_blank">ALTAMIRA FIBRA</a> ,<a href="http://www.sistemasaltamira.com" target="_blank"> ALTAMIRA ACERO</a>, <a href="http://www.sistemasaltamira.com" target="_blank">ALTAMIRA PRO</a> y <a href="http://www.aquapak.com.mx" target="_blank">AQUA PAK</a> . </p>

                </div></td>

              <td>&nbsp;</td>

            </tr>

            <tr>

              <td><span class="Estilo20"></span></td>

              <td class="style1"><p class="Estilo25"><br> 

              Cable Sumergible y juegos para empate del mismo, controles el&eacute;ctricos Telemecanique y Siemens, protecciones para motores el&eacute;ctricos, accesorios para sistemas hidr&aacute;ulicos como Medidores de Flujo McCrometer, Switch de Presi&oacute;n, Man&oacute;metros, V&aacute;lvulas, etc.</p>              

                <p class="Estilo25"><strong> SERVICIOS:</strong> Contamos con personal bien preparado para proporcionar una adecuada asesor&iacute;a a los distribuidores y usuarios finales respecto a la selecci&oacute;n, instalaci&oacute;n y operaci&oacute;n de los equipos.<br>

Como pol&iacute;tica de nuestra empresa, nos empe&ntilde;amos en proporcionar siempre, junto con los productos de calidad que se ofrecen, un servicio esmerado. Este servicio consiste no solamente en la asesor&iacute;a t&eacute;cnica que brinda nuestro personal de ventas, sino tambi&eacute;n en tiempos de entrega inmediata para la mayor&iacute;a de los equipos y refacciones, reparaciones r&aacute;pidas y gesti&oacute;n &aacute;gil de garant&iacute;as. <br>

Estamos enfocados en proveer productos y servicios que supongan a nuestros distribuidores un negocio rentable y duradero.<br>

<br><strong> VALORES: </strong>Nuestros valores son la honestidad, el respeto, el af&aacute;n de servicio y la lealtad. Nuestra forma de trabajo es en equipo, con el empe&ntilde;o en la b&uacute;squeda de la mejora continua, con la visi&oacute;n de orientaci&oacute;n al cliente e innovaci&oacute;n permanente. </p>

                </td>

              <td>&nbsp;</td>

            </tr>

            <tr>

              <td><span class="Estilo20"></span></td>

              <td> <div align="center" class="Estilo25">Oficinas generales y planta:<BR>

  Morelos 905 Sur, 67350 Allende, N.L., M&eacute;xico.<br>

  <strong>Telefono sin costo: 01-800-833-10-10</strong><BR>

  Tel&eacute;fono: Conmutador 01(826)2680 800, Ventas: 01(826) 2680 801, Fax:01(826)268-3366<BR>                  

    Fax sin costo: 01-800-71BOMBA(71-26622) y 01-800-832-6600<BR>

    Correo electr&oacute;nico: <a href="mailto:ventas@vde.com.mx">ventas@vde.com.mx</a> </div></td>

              <td>&nbsp;</td>

            </tr>

            <tr>

              <td>&nbsp;</td>

              <td>&nbsp;</td>

              <td>&nbsp;</td>

            </tr>

          </table></td>

          <td>&nbsp;</td>

        </tr>

        <tr>

          <td>&nbsp;</td>

          <td>&nbsp;</td>

          <td>&nbsp;</td>

        </tr>

      </table>

    </td>

    <td>&nbsp;</td>

  </tr>

</table>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-29366062-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</body>

</html>

